Repository: fennelouski/bratify
Catalog: brat/Localizable.xcstrings
Source language: en
Languages: af, ar, be, bg, bn, ca, cs, cy, da, de, el, es, es_419, es_us, et, eu, fa, fi, fil, fr, fr_ca, ga, gl, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, ko, lt, lv, mk, mn, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sq, sr, sr_latn, sv, sw, ta, te, th, tr, uk, ur, uz, vi, zh_hans, zh_hk

source: six
af: ses
ar: ستة
be: шэсць
bg: шест
bn: ছয়
ca: sis
cs: šest
cy: chwe
da: seks
de: sechs
el: έξι
es: seis
es_419: seis
es_us: seis
et: kuus
eu: sei
fa: شش
fi: kuusi
fil: anim
ga: sé
gl: seis
he: שש
hi: छह
hr: šest
hu: hat
hy: վեց
id: enam
is: sex
it: sei
ka: ექვსი
kk: алты
ko: 여섯
lt: šeši
lv: seši
mk: шест
mn: зургаа
ms: enam
nb: seks
nl: zes
pl: sześć
pt_br: seis
pt_pt: seis
ro: șase
ru: шесть
sk: šesť
sl: šest
sq: gjashtë
sr: шест
sr_latn: šest
sv: sex
sw: sita
ta: ஆறு
te: ఆరు
th: หก
tr: altı
uk: шість
ur: چھ
uz: olti
vi: sáu
zh_hans: 六
zh_hk: 六

source: Slider
af: Skuifbalk
ar: شريط التمرير
be: Паўзунок
bg: Плъзгач
bn: স্লাইডার
ca: Control lliscant
cs: Posuvník
cy: Llithrydd
da: Skyder
de: Schieberegler
el: Ρυθμιστικό
es: Deslizador
es_419: Control deslizante
es_us: Control deslizante
et: Liugur
eu: Graduatzailea
fa: لغزنده
fi: Liuku
fr: Curseur
fr_ca: Curseur
ga: sleamhnán
gl: Control deslizante
he: מחוון
hi: स्लाइडर
hr: Klizač
hu: Csúszka
hy: Սահիչ
id: Penggeser
is: Renna
it: Cursore
ja: スライダー
ka: სლაიდერი
kk: Жүгірткі
ko: 슬라이더
lt: Slankiklis
lv: Slīdnis
mk: Лизгач
mn: Гулсагч
ms: Peluncur
nb: Glider
nl: Schuifregelaar
pl: Suwak
pt_br: Controle deslizante
pt_pt: Cursor
ro: Glisor
ru: Ползунок
sk: Posúvač
sl: Drsnik
sq: Rrëshqitësi
sr: Клизач
sr_latn: Klizač
sv: Reglage
sw: Kitelezi
ta: நழுவி
te: స్లయిడర్
th: สไลเดอร์
tr: Kaydırıcı
uk: Повзунок
ur: سلائیڈر
uz: Slayder
vi: Thanh trượt
zh_hans: 滑块
zh_hk: 滑桿

source: Slider Label
af: Slider Etiket
ar: تسمية شريط التمرير
be: Пазнака паўзунка
bg: Етикет на плъзгача
bn: স্লাইডার লেবেল
ca: Etiqueta del control lliscant
cs: Popisek posuvníku
cy: Label llithrydd
da: Skyderetiket
de: Beschriftung Schieberegler
el: Ετικέτα ρυθμιστικού
es: Etiqueta del deslizador
es_419: Etiqueta del control deslizante
es_us: Etiqueta del control deslizante
et: Liuguri silt
eu: Graduatzailearen etiketa
fa: برچسب لغزنده
fi: Liukuotsikko
fil: Label ng Slider
fr: Étiquette du curseur
fr_ca: Étiquette du curseur
ga: Lipéad sleamhnáin
gl: Etiqueta do control
he: תווית מחוון
hi: स्लाइडर लेबल
hr: Oznaka klizača
hu: Csúszka felirat
hy: Սահիչի պիտակ
id: Label penggeser
is: Rennamerki
it: Etichetta slider
ja: スライダーラベル
ka: სლაიდერის ჭდე
kk: Жүгірткі белгісі
ko: 슬라이더 레이블
lt: Slankiklio etiketė
lv: Slīdņa etiķete
mk: Етикета на лизгачот
mn: Гулсагчийн шошго
ms: Label peluncur
nb: Glideretikett
nl: Schuifregelaar label
pl: Etykieta suwaka
pt_br: Rótulo do controle deslizante
pt_pt: Etiqueta do cursor
ro: Etichetă glisor
ru: Подпись ползунка
sk: Štítok posúvača
sl: Oznaka drsnika
sq: Etiketa e rrëshqitësit
sr: Ознака клизача
sr_latn: Oznaka klizača
sv: Reglageetikett
sw: Lebo ya Slider
ta: நழுவிச் சிட்டை
te: స్లయిడర్ లేబుల్
th: ป้ายสไลเดอร์
tr: Kaydırıcı etiketi
uk: Мітка повзунка
ur: سلائیڈر لیبل
uz: Slayder yorlig‘i
vi: Nhãn thanh trượt
zh_hans: 滑块标签
zh_hk: 滑桿標籤

source: Soft and calming lavender
af: Sagte en kalmerende laventel
ar: لون الخزامى الناعم والمهدئ
be: Мяккая лаванда
bg: Мек лавандулов
bn: নরম এবং শান্ত ল্যাভেন্ডার
ca: Lavanda suau i calmant
cs: Jemná uklidňující levandule
cy: Lafant meddal
da: Blød og beroligende lavendel
de: Sanfter, beruhigender Lavendel
el: Απαλή, χαλαρωτική λεβάντα
es: Lavanda suave y relajante
es_419: Lavanda suave y calmante
es_us: Lavanda suave y calmante
et: Pehme ja rahustav lavendel
eu: Lasaigarri lorea
fa: اسطوخودوس نرم و آرام بخش
fi: Pehmeä rauhoittava laventeli
fil: Malambot at nagpapakalmang lavender
fr: Lavande douce et apaisante
fr_ca: Lavande douce et apaisante
ga: Lavander séimh
gl: Lavanda suave
he: לבנדר רך ומרגיע
hi: कोमल लैवेंडर
hr: Nježna umirujuća lavanda
hu: Lágy, nyugtató levendula
hy: Նուրբ լավանդա
id: Lavender lembut menenangkan
is: Mjúkt og róandi lavender
it: Lavanda morbida e calmante
ja: やさしく落ち着くラベンダー
ka: ნაზი ლავანდა
kk: Нәзік лаванда
ko: 부드러운 라벤더
lt: Minkštos ir raminančios levandos
lv: Mīksta un nomierinoša lavanda
mk: Мека лаванда
mn: Зөөлөн лаванда
ms: Lavender lembut dan menenangkan
nb: Myk beroligende lavendel
nl: Zachte kalmerende lavendel
pl: Miękka uspokajająca lawenda
pt_br: Lavanda suave e calmante
pt_pt: Lavanda suave e calmante
ro: Lavandă moale și calmantă
ru: Мягкая успокаивающая лаванда
sk: Mäkká upokojujúca levanduľa
sl: Mehka pomirjujoča sivka
sq: Lavandë e butë
sr: Мека лаванда
sr_latn: Meka lavanda
sv: Mjuk lugnande lavendel
sw: Lavender laini na yenye utulivu
ta: மென் இலவங்கம்
te: మృదువైన లావెండర్
th: ลาเวนเดอร์นุ่มสงบ
tr: Yumuşak sakinleştirici lavanta
uk: М’яка заспокійлива лаванда
ur: نرم اور پرسکون لیوینڈر
uz: Muloyim lavanda
vi: Oải hương dịu nhẹ
zh_hans: 柔和、镇静的薰衣草
zh_hk: 柔和、鎮靜的薰衣草

source: Soft and gentle pastel
af: Sagte en sagte pastelkleur
ar: باستيل ناعم ورقيق
be: Мяккі пастэль
bg: Мек пастел
bn: নরম এবং মৃদু প্যাস্টেল
ca: Pastel suau i delicat
cs: Jemný pastel
cy: Pastel meddal
da: Blød og mild pastel
de: Sanftes Pastell
el: Απαλό παστέλ
es: Pastel suave y delicado
es_419: Pastel suave y delicado
es_us: Pastel suave y delicado
et: Pehme ja õrn pastell
eu: Pastel leuna
fa: پاستیل نرم و ملایم
fi: Pehmeä pastelli
fil: Malambot at banayad na pastel
fr: Pastel doux et délicat
fr_ca: Pastel doux et léger
ga: Pastail séimh
gl: Pastel suave
he: פסטל רך ועדין
hi: कोमल पेस्टल
hr: Nježna pastelna
hu: Lágy pasztell
hy: Նուրբ պաստել
id: Pastel lembut halus
is: Mjúkt og mjúkt pastellit
it: Pastello morbido e delicato
ja: やわらかなパステル
ka: ნაზი პასტელი
kk: Нәзік пастель
ko: 부드러운 파스텔
lt: Švelni ir švelni pastelė
lv: Mīksts un maigs pastelis
mk: Мек пастел
mn: Зөөлөн пастель
ms: Pastel lembut dan halus
nb: Myk mild pastell
nl: Zacht pastel
pl: Miękki delikatny pastelowy
pt_br: Pastel suave e delicado
pt_pt: Pastel suave e delicado
ro: Pastel moale și delicată
ru: Мягкий нежный пастельный
sk: Mäkká jemná pastelová
sl: Mehka nežna pastelna
sq: Pastel i butë
sr: Мек пастел
sr_latn: Mek pastel
sv: Mjuk mild pastell
sw: Pastel laini na mpole
ta: மென் பேஸ்டல்
te: మృదువైన పాస్టెల్
th: พาสเทลนุ่มนวล
tr: Yumuşak nazik pastel
uk: М’який ніжний пастельний
ur: نرم اور نرم پیسٹل
uz: Muloyim pastel
vi: Pastel mềm mại
zh_hans: 柔和柔和的粉彩
zh_hk: 柔和柔和的粉彩

source: Soft Dream
af: Sagte Droom
ar: حلم ناعم
be: Мяккі сон
bg: Мек сън
bn: নরম স্বপ্ন
ca: Somni suau
cs: Měkký sen
cy: Breuddwyd Meddal
da: Blød drøm
de: Sanfter Traum
el: Μαλακό Όνειρο
es_419: sueño suave
es_us: sueño suave
et: Pehme unistus
eu: Amets leuna
fa: رویای نرم
fi: Pehmeä unelma
fil: Malambot na Panaginip
fr: Doux rêve
fr_ca: Doux rêve
ga: Aisling Bog
gl: Soño suave
he: חלום רך
hi: शीतल स्वप्न
hr: Meki san
hu: Puha álom
hy: Փափուկ երազ
id: Mimpi Lembut
is: Mjúkur draumur
it: Sogno morbido
ka: რბილი სიზმარი
kk: Жұмсақ арман
lt: Minkšta svajonė
lv: Mīksts sapnis
mk: Мек сон
mn: Зөөлөн мөрөөдөл
ms: Mimpi Lembut
nb: Myk drøm
nl: Zachte droom
pt_br: Sonho Suave
ro: Vis moale
sk: Mäkký sen
sl: Mehke sanje
sq: Ëndërr e butë
sr: Софт Дреам
sr_latn: Софт Дреам
sv: Mjuk dröm
sw: Ndoto Laini
ta: மென்மையான கனவு
te: సాఫ్ట్ డ్రీం
th: ฝันนุ่ม
ur: نرم خواب
uz: Yumshoq orzu
zh_hans: 软梦
zh_hk: 軟夢

source: Sort Order
af: Sorteer volgorde
ar: ترتيب الفرز
be: Парадак сартавання
bg: Ред на сортиране
bn: সাজানোর অর্ডার
ca: Ordre
cs: Řazení
cy: Trefn didoli
da: Sortering
de: Sortierung
el: Σειρά ταξινόμησης
es: Orden
es_419: Orden
es_us: Orden
et: Sorteeri järjekord
eu: Ordenatzeko irizpidea
fa: ترتیب مرتب سازی
fi: Lajittelu
fil: Pagbukud-bukurin
fr: Ordre de tri
fr_ca: Ordre de tri
ga: Ordú sórtála
gl: Orde de clasificación
he: סדר מיון
hi: क्रमबद्धता
hr: Redoslijed
hu: Rendezés
hy: Դասավորման կարգ
id: Urutan urut
is: Raða röð
it: Ordinamento
ja: 並び順
ka: დალაგების რიგი
kk: Сұрыптау реті
ko: 정렬 순서
lt: Rūšiavimo tvarka
lv: Kārtošanas secība
mk: Редослед на сортирање
mn: Эрэмбэлэх дараалал
ms: Susunan isihan
nb: Sorteringsrekkefølge
nl: Sorteervolgorde
pl: Kolejność sortowania
pt_br: Ordem de classificação
pt_pt: Ordem de ordenação
ro: Ordine sortare
ru: Порядок сортировки
sk: Poradie zoradenia
sl: Vrstni red razvrščanja
sq: Rendi i renditjes
sr: Редослед сортирања
sr_latn: Redosled sortiranja
sv: Sorteringsordning
sw: Panga Agizo
ta: வரிசை முறை
te: క్రమం
th: ลำดับการเรียง
tr: Sıralama düzeni
uk: Порядок сортування
ur: ترتیب ترتیب
uz: Tartib tartibi
vi: Thứ tự sắp xếp
zh_hans: 排序顺序
zh_hk: 排序順序

source: space
af: spasie
ar: مساحة
be: прабел
bg: интервал
bn: স্থান
ca: espai
cs: mezera
cy: bysell
da: mellemrum
de: Leerzeichen
el: κενό
es: espacio
es_419: espacio
es_us: espacio
et: ruumi
eu: zuriunea
fa: فضا
fi: välilyönti
fil: espasyo
fr: espace
fr_ca: espace
ga: spás
gl: espazo
he: רווח
hi: खाली स्थान
hr: razmak
hu: szóköz
hy: բացատ
id: spasi
is: pláss
it: spazio
ja: スペース
ka: დაშორება
kk: бос орын
ko: 공백
lt: erdvė
lv: telpa
mk: празно место
mn: зай
ms: ruang
nb: mellomrom
nl: spatie
pl: spacja
pt_br: espaço
pt_pt: espaço
ro: spațiu
ru: пробел
sk: medzera
sl: presledek
sq: hapësirë
sr: размак
sr_latn: razmak
sv: mellanslag
sw: nafasi
ta: இடைவெளி
te: ఖాళీ
th: ช่องว่าง
tr: boşluk
uk: пробіл
ur: جگہ
uz: bo‘sh joy
vi: khoảng trắng
zh_hans: 空间
zh_hk: 空間

source: strength
af: sterkte
be: сіла
bg: сила
bn: শক্তি
ca: força
cs: pevnost
da: styrke
el: δύναμη
es_419: fortaleza
es_us: fortaleza
et: tugevus
eu: indarra
fa: قدرت
fi: vahvuus
fil: lakas
gl: forza
hr: snaga
hu: erő
hy: ուժ
id: kekuatan
is: styrk
ka: ძალა
kk: күш
lt: stiprumo
lv: spēks
mk: силата
mn: хүч чадал
ms: kekuatan
nb: styrke
ro: rezistenţă
sk: silu
sl: moč
sq: forca
sr: снага
sw: nguvu
ta: வலிமை
te: బలం
th: ความแข็งแกร่ง
ur: طاقت
uz: kuch
zh_hk: 力量

source: stretch
af: rek
ar: تمديد
be: расцягнуць
bg: разтягане
bn: প্রসারিত
ca: estira
cs: roztáhnout
cy: ymestyn
da: stræk
de: strecken
el: τέντωμα
es: estirar
es_419: estirar
es_us: estirar
et: venitada
eu: luzatu
fa: کشش
fi: venytä
fil: mag-inat
fr: étirer
fr_ca: étirer
ga: sín
gl: estirar
he: מתיחה
hi: खिंचाव
hr: rastegni
hu: nyújtás
hy: ձգել
id: regangkan
is: teygja
it: allunga
ja: 伸縮
ka: გაწელვა
kk: созу
ko: 늘리기
lt: ištempti
lv: stiept
mk: развлечи
mn: сунгах
ms: regang
nb: strekke
nl: rekken
pl: rozciągnij
pt_br: esticar
pt_pt: esticar
ro: întinde
ru: растянуть
sk: roztiahnuť
sl: raztegni
sq: zgjero
sr: развуци
sr_latn: razvuci
sv: dra ut
sw: kunyoosha
ta: நீட்டு
te: చాపు
th: ยืด
tr: esnet
uk: розтягнути
ur: کھینچنا
uz: cho‘zish
vi: kéo giãn
zh_hans: 拉紧
zh_hk: 拉緊

source: Styles
af: Style
ar: الأنماط
be: Стылі
bg: Стилове
bn: স্টাইল
ca: Estils
cs: Styly
cy: Arddulliau
da: Stilarter
de: Stile
el: Στυλ
es: Estilos
es_419: Estilos
es_us: Estilos
et: Stiilid
eu: Estiloak
fa: سبک‌ها
fi: Tyylit
fil: Mga estilo
ga: Stíleanna
gl: Estilos
he: סגנונות
hi: शैलियाँ
hr: Stilovi
hu: Stílusok
hy: Ոճեր
id: Gaya
is: Stílar
it: Stili
ja: スタイル
ka: სტილები
kk: Стильдер
ko: 스타일
lt: Stiliai
lv: Stili
mk: Стилови
mn: Загвар
ms: Gaya
nb: Stiler
nl: Stijlen
pl: Style
pt_br: Estilos
pt_pt: Estilos
ro: Stiluri
ru: Стили
sk: Štýly
sl: Slogi
sq: Stile
sr: Стилови
sr_latn: Stilovi
sv: Stilar
sw: Mitindo
ta: பாணிகள்
te: శైలులు
th: สไตล์
tr: Stiller
uk: Стилі
ur: طرز
uz: Uslublar
vi: Kiểu dáng
zh_hans: 风格
zh_hk: 風格

source: Subtle and neutral beige
af: Subtiel en neutraal beige
ar: بيج خفيف ومحايد
be: Далікатны бэж
bg: Деликатен бежов
bn: সূক্ষ্ম এবং নিরপেক্ষ বেইজ
ca: Beix subtil i neutre
cs: Jemná neutrální béžová
cy: Beige cynnil
da: Diskret neutral beige
de: Subtile neutrale Beige
el: Λεπτό ουδέτερο μπεζ
es: Beige sutil y neutro
es_419: Beige sutil y neutro
es_us: Beige sutil y neutro
et: Peen ja neutraalne beež
eu: Beixa xumea
fa: بژ ظریف و خنثی
fi: Hienovarainen neutraali beige
fil: banayad at neutral na beige
fr: Beige subtil et neutre
fr_ca: Beige subtil et neutre
ga: Beige séimh
gl: Beixe neutro
he: בז׳ עדין ונייטרלי
hi: हल्का तटस्थ बेज
hr: Suptilna neutralna bež
hu: Finom, semleges bézs
hy: Խոնավ բեժ
id: Beige halus netral
is: Létt og hlutlaust drapplitað
it: Beige neutro e discreto
ja: 控えめでニュートラルなベージュ
ka: რბილი ბეჟი
kk: Жұмсақ беж
ko: 은은한 베이지
lt: Subtilus ir neutralus smėlio spalvos
lv: Smalks un neitrāls bēšs
mk: Фина беж
mn: Зөөлөн беж
ms: Beige neutral halus
nb: Diskret nøytral beige
nl: Subtiele neutrale beige
pl: Subtelny neutralny beż
pt_br: Bege sutil e neutro
pt_pt: Bege neutro subtil
ro: Bej neutru subtil
ru: Тонкий нейтральный беж
sk: Jemná neutrálna béžová
sl: Subtilna nevtralna bež
sq: Bezhë i hollë
sr: Фина беж
sr_latn: Fina bež
sv: Diskret neutral beige
sw: Beige nyembamba na ya neutral
ta: மென் பீஜ்
te: సూక్ష్మ బీజ్
th: เบจกลางเรียบ
tr: İnce nötr bej
uk: Тонкий нейтральний беж
ur: لطیف اور غیر جانبدار خاکستری
uz: Yumshoq bej
vi: Be trung tính tinh tế
zh_hans: 微妙而中性的米色
zh_hk: 微妙而中性的米色

source: Sunset
af: Sonsondergang
be: Закат
bg: Залез
bn: সূর্যাস্ত
ca: Posta de sol
cs: Západ slunce
da: Solnedgang
el: Ηλιοβασίλεμα
es_419: Atardecer
es_us: Atardecer
et: Päikeseloojang
eu: Ilunabarra
fa: غروب
fi: Auringonlasku
fil: Paglubog ng araw
gl: Solpor
hr: Zalazak sunca
hu: Napnyugta
hy: Մայրամուտ
id: Matahari terbenam
is: Sólsetur
ka: მზის ჩასვლა
kk: Күннің батуы
lt: Saulėlydis
lv: Saulriets
mk: Зајдисонце
mn: Нар жаргах
ms: matahari terbenam
nb: Solnedgang
ro: Apus de soare
sk: Západ slnka
sl: sončni zahod
sq: Perëndimi i diellit
sr: Залазак сунца
sw: machweo
ta: சூரிய அஸ்தமனம்
te: సూర్యాస్తమయం
th: พระอาทิตย์ตก
ur: غروب آفتاب
uz: Quyosh botishi
zh_hk: 日落

source: Sweet pink monochromatic
af: Soet pienk monochromaties
ar: وردي حلو أحادي اللون
be: Салодка-ружовы манахром
bg: Сладко розово монохромно
bn: মিষ্টি গোলাপী একরঙা
ca: Rosa dolç monocrom
cs: Sladká růžová monochromatická
cy: Pinc melys unlliw
da: Sød pink monokrom
de: Süßes Rosa, monochrom
el: Γλυκό ροζ μονόχρωμο
es: Rosa suave monocromático
es_419: Rosa dulce monocromático
es_us: Rosa dulce monocromático
et: Magus roosa ühevärviline
eu: Arrosa monokromo gozoa
fa: صورتی شیرین تک رنگ
fi: Makea pinkki monokromi
fil: Matamis na kulay rosas na monochromatic
fr: Rose doux monochrome
fr_ca: Rose sucré monochrome
ga: Mónacrómatach bándearg milis
gl: Monocromo rosa doce
he: ורוד מתוק מונוכרומטי
hi: मीठा गुलाबी मोनोक्रोम
hr: Slatka ružičasta monohromatska
hu: Édes rózsaszín monokróm
hy: Քաղցր վարդագույն մոնո
id: Merah muda monokrom manis
is: Sætur bleikur einlitur
it: Rosa monocromatico dolce
ja: スイートなピンクのモノクロ調
ka: ზღვისთავისებრი ვარდისფერი მონო
kk: Тәтті қызғылт моно
ko: 달콤한 핑크 단색
lt: Saldi rožinė vienspalvė
lv: Saldi rozā vienkrāsains
mk: Слатка розова монохромија
mn: Чихэр гулморин монохром
ms: Merah jambu monokrom manis
nb: Rosa monokrom søt
nl: Zoete roze monochrome
pl: Słodki róż monochrom
pt_br: Rosa suave monocromático
pt_pt: Rosa monocromático doce
ro: Roz dulce monocrom
ru: Сладкий розовый монохром
sk: Sladká ružová monochromatická
sl: Sladka roza enobarvna
sq: Monokrom rozë i ëmbël
sr: Слатка ружичаста монохромија
sr_latn: Slatka ružičasta monohromija
sv: Söt rosa monokrom
sw: Pink tamu ya monochromatic
ta: இனிப்பு இளஞ்சிவப்பு ஒருநிறம்
te: తీపి గులాబీ మోనో
th: ชมพูหวานโมโนโครม
tr: Tatlı pembe tek renk
uk: Солодкий рожевий монохром
ur: میٹھا گلابی یک رنگی
uz: Shirin pushti monohrom
vi: Hồng ngọt đơn sắc
zh_hans: 甜美粉色单色
zh_hk: 甜美粉紅單色

source: Switch
af: Skakel oor
ar: مفتاح التبديل
be: Пераключальнік
bg: Превключвател
bn: সুইচ
ca: Interruptor
cs: Přepínač
cy: Newidydd
da: Kontakt
de: Schalter
el: Διακόπτης
es: Interruptor
es_419: Interruptor
es_us: Interruptor
et: Lüliti
eu: Etengailua
fa: سوئیچ
fi: Kytkin
fil: Lumipat
fr: Interrupteur
fr_ca: Interrupteur
ga: Lasc
gl: Interruptor
he: מתג
hi: स्विच
hr: Prekidač
hu: Kapcsoló
hy: Անջատիչ
id: Sakelar
is: Skipta
it: Interruttore
ja: スイッチ
ka: გადამრთველი
kk: Ауыстырғыш
ko: 스위치
lt: Perjungti
lv: Slēdzis
mk: Прекинувач
mn: Шилжүүлэгч
ms: Suis
nb: Bryter
nl: Schakelaar
pl: Przełącznik
pt_br: Interruptor
pt_pt: Interruptor
ro: Comutator
ru: Переключатель
sk: Prepínač
sl: Stikalo
sq: Çelësi
sr: Прекидач
sr_latn: Prekidač
sv: Strömställare
sw: Badili
ta: நிலைமாற்றி
te: స్విచ్
th: สวิตช์
tr: Anahtar
uk: Перемикач
ur: سوئچ کریں۔
uz: Kalit
vi: Công tắc
zh_hans: 转变
zh_hk: 轉變

source: Switch Label
af: Skakel etiket
ar: تسمية المفتاح
be: Пазнака пераключальніка
bg: Етикет на превключвателя
bn: লেবেল স্যুইচ করুন
ca: Etiqueta de l’interruptor
cs: Popisek přepínače
cy: Label newidydd
da: Kontaktetiket
de: Beschriftung Schalter
el: Ετικέτα διακόπτη
es: Etiqueta del interruptor
es_419: Etiqueta del interruptor
es_us: Etiqueta del interruptor
et: Vaheta silti
eu: Etengailuaren etiketa
fa: برچسب سوئیچ
fi: Kytkimen tunniste
fil: Lumipat ng Label
fr: Étiquette de l’interrupteur
fr_ca: Étiquette de l’interrupteur
ga: Lipéad laisc
gl: Etiqueta do interruptor
he: תווית מתג
hi: स्विच लेबल
hr: Oznaka prekidača
hu: Kapcsoló felirat
hy: Անջատիչի պիտակ
id: Label sakelar
is: Skipta merki
it: Etichetta interruttore
ja: スイッチラベル
ka: გადამრთველის ჭდე
kk: Ауыстырғыш белгісі
ko: 스위치 레이블
lt: Perjungti etiketę
lv: Pārslēgt etiķeti
mk: Етикета на прекинувачот
mn: Шилжүүлэгчийн шошго
ms: Label suis
nb: Bryteretikett
nl: Schakelaar label
pl: Etykieta przełącznika
pt_br: Rótulo do interruptor
pt_pt: Etiqueta do interruptor
ro: Etichetă comutator
ru: Подпись переключателя
sk: Štítok prepínača
sl: Oznaka stikala
sq: Etiketa e çelësit
sr: Ознака прекидача
sr_latn: Oznaka prekidača
sv: Strömställaretikett
sw: Badili Lebo
ta: நிலைமாற்றிச் சிட்டை
te: స్విచ్ లేబుల్
th: ป้ายสวิตช์
tr: Anahtar etiketi
uk: Мітка перемикача
ur: لیبل سوئچ کریں۔
uz: Kalit yorlig‘i
vi: Nhãn công tắc
zh_hans: 开关标签
zh_hk: 開關標籤

source: synced from iCloud
af: gesinkroniseer vanaf iCloud
ar: تمت المزامنة من iCloud
be: сінхранізавана з iCloud
bg: синхронизирано от iCloud
bn: iCloud থেকে সিঙ্ক করা হয়েছে
ca: sincronitzat amb iCloud
cs: synchronizováno z iCloudu
cy: wedi cysoni o iCloud
da: synkroniseret fra iCloud
de: mit iCloud synchronisiert
el: συγχρονίστηκε από το iCloud
es: sincronizado desde iCloud
es_419: sincronizado desde iCloud
es_us: sincronizado desde iCloud
et: sünkroonitud iCloudist
eu: iCloud-etik sinkronizatuta
fa: همگام سازی شده از iCloud
fi: synkronoitu iCloudista
fil: naka-sync mula sa iCloud
fr: synchronisé depuis iCloud
fr_ca: synchronisé depuis iCloud
ga: sioncronaithe ó iCloud
gl: sincronizado dende iCloud
he: סונכרן מ־iCloud
hi: iCloud से सिंक किया गया
hr: sinkronizirano s iClouda
hu: szinkronizálva az iCloudból
hy: սինքրոն iCloud-ից
id: disinkron dari iCloud
is: samstillt frá iCloud
it: sincronizzato da iCloud
ja: iCloud から同期しました
ka: სინქრონიზებულია iCloud-იდან
kk: iCloud-пен синхрондалған
ko: iCloud에서 동기화됨
lt: sinchronizuojama iš iCloud
lv: sinhronizēts no iCloud
mk: синхронизирано од iCloud
mn: iCloud-аас синк хийгдсэн
ms: disegerakkan daripada iCloud
nb: synkronisert fra iCloud
nl: gesynchroniseerd vanuit iCloud
pl: zsynchronizowano z iCloud
pt_br: sincronizado com o iCloud
pt_pt: sincronizado com o iCloud
ro: sincronizat din iCloud
ru: синхронизировано из iCloud
sk: synchronizované z iCloud
sl: sinhronizirano iz iCloud
sq: sinkronizuar nga iCloud
sr: синхронизовано са iCloud-а
sr_latn: sinhronizovano sa iCloud-a
sv: synkroniserat från iCloud
sw: iliyosawazishwa kutoka iCloud
ta: iCloud இலிருந்து ஒத்திசைக்கப்பட்டது
te: iCloud నుండి సింక్
th: ซิงค์จาก iCloud
tr: iCloud’dan senkronize edildi
uk: синхронізовано з iCloud
ur: iCloud سے مطابقت پذیر
uz: iCloud bilan sinxron
vi: đã đồng bộ từ iCloud
zh_hans: 从 iCloud 同步
zh_hk: 從 iCloud 同步

source: Teal Dusk
af: Teal Skemer
be: Блакітныя прыцемкі
bg: Синьозелен здрач
bn: টিল সন্ধ্যা
da: Blågrøn Skumring
el: Σούρουπο κιρκίρι
es_419: Anochecer verde azulado
es_us: Anochecer verde azulado
et: Sinine hämar
eu: Teal Ilunabarra
fa: غروب سبز
hy: Թեթև մթնշաղ
id: Senja Teal
is: Teal rökkur
ka: ჩაისფერი შებინდება
kk: Ақшыл ымырт
lt: žalsvai mėlyna prieblanda
mk: Тел самрак
mn: Цайвар харанхуй
ms: Senja Teal
nb: Blågrønt skumring
sq: Muzgu i zi
sr: Теал Дуск
sw: Jioni ya Madini
ta: டீல் டஸ்க்
te: టీల్ సంధ్య
th: ฟ้าค่ำ
ur: ٹیل ڈسک
uz: Moviy oqshom
zh_hk: 青色黃昏

source: Temperature
af: Temperatuur
ar: درجة الحرارة
be: Тэмпература
bg: Температура
bn: তাপমাত্রা
ca: Temperatura
cs: Teplota
cy: Tymheredd
da: Temperatur
de: Temperatur
el: Θερμοκρασία
es: Temperatura
es_419: Temperatura
es_us: Temperatura
et: Temperatuur
eu: Tenperatura
fa: دما
fi: Värilämpötila
fil: Temperatura
fr: Température
fr_ca: Température
ga: Teocht
gl: Temperatura
he: טמפרטורה
hi: तापमान
hr: Temperatura
hu: Hőmérséklet
hy: Ջերմաստիճան
id: Suhu
is: Hitastig
it: Temperatura
ja: 色温度
ka: ტემპერატურა
kk: Температура
ko: 색 온도
lt: Temperatūra
lv: Temperatūra
mk: Температура
mn: Температур
ms: Suhu
nb: Fargetemperatur
nl: Temperatuur
pl: Temperatura
pt_br: Temperatura
pt_pt: Temperatura
ro: Temperatură
ru: Температура
sk: Teplota
sl: Temperatura
sq: Temperatura
sr: Температура
sr_latn: Temperatura
sv: Temperatur
sw: Joto
ta: வெப்பநிலை
te: ఉష్ణోగ్రత
th: อุณหภูมิสี
tr: Renk Sıcaklığı
uk: Температура
ur: رنگ درجہ حرارت
uz: Harorat
vi: Nhiệt độ màu
zh_hans: 色温
zh_hk: 色溫

source: Text
af: Teks
be: Тэкст
bg: Текст
bn: পাঠ্য
da: Tekst
el: Κείμενο
es_419: Texto
es_us: Texto
et: Tekst
eu: Testua
fa: متن
fi: Teksti
gl: Texto
hr: Tekst
hu: Szöveg
hy: Տեքստ
id: Teks
is: Texti
ka: ტექსტი
kk: Мәтін
lt: Tekstas
lv: Teksts
mk: Текст
mn: Текст
ms: Teks
nb: Tekst
sl: Besedilo
sq: Teksti
sr: Текст
sw: Maandishi
ta: உரை
te: వచనం
th: ข้อความ
ur: متن
uz: Matn
zh_hk: 文字

source: Text Color
af: Teks kleur
ar: لون النص
be: Колер тэксту
bg: Цвят на текста
bn: পাঠ্য রঙ
ca: Color del text
cs: Barva textu
cy: Lliw testun
da: Tekstfarve
de: Textfarbe
el: Χρώμα κειμένου
es: Color del texto
es_419: Color del texto
es_us: Color del texto
et: Teksti värv
eu: Testu kolorea
fa: رنگ متن
fi: Tekstin väri
fil: Kulay ng Teksto
fr: Couleur du texte
fr_ca: Couleur du texte
ga: Dath téacs
gl: Cor do texto
he: צבע טקסט
hi: टेक्स्ट रंग
hr: Boja teksta
hu: Szöveg színe
hy: Տեքստի գույն
id: Warna teks
is: Litur texta
it: Colore testo
ja: テキストの色
ka: ტექსტის ფერი
kk: Мәтін түсі
ko: 글자색
lt: Teksto spalva
lv: Teksta krāsa
mk: Боја на текст
mn: Текстийн өнгө
ms: Warna teks
nb: Tekstfarge
nl: Tekstkleur
pl: Kolor tekstu
pt_br: Cor do texto
pt_pt: Cor do texto
ro: Culoare text
ru: Цвет текста
sk: Farba textu
sl: Barva besedila
sq: Ngjyra e tekstit
sr: Боја текста
sr_latn: Boja teksta
sv: Textfärg
sw: Rangi ya maandishi
ta: உரை நிறம்
te: వచన రంగు
th: สีข้อความ
tr: Metin rengi
uk: Колір тексту
ur: متن کا رنگ
uz: Matn rangi
vi: Màu chữ
zh_hans: 文字颜色
zh_hk: 文字顏色

source: Theme Selection
af: Tema Keuse
ar: اختيار السمة
be: Выбар тэмы
bg: Избор на тема
bn: থিম নির্বাচন
ca: Selecció de tema
cs: Výběr motivu
cy: Dewis thema
da: Temavalg
de: Motivauswahl
el: Επιλογή θέματος
es: Selección de tema
es_419: Selección de tema
es_us: Selección de tema
et: Teema valik
eu: Gaiaren hautaketa
fa: انتخاب تم
fi: Teeman valinta
fil: Pagpili ng Tema
fr: Sélection du thème
fr_ca: Choix du thème
ga: Roghnú téama
gl: Selección de tema
he: בחירת ערכת צבע
hi: थीम चयन
hr: Odabir teme
hu: Téma kiválasztása
hy: Թեմայի ընտրություն
id: Pilihan tema
is: Þemaval
it: Selezione tema
ja: テーマの選択
ka: თემის არჩევა
kk: Тема таңдау
ko: 테마 선택
lt: Temos pasirinkimas
lv: Tēmas izvēle
mk: Избор на тема
mn: Сэдэв сонголт
ms: Pemilihan tema
nb: Temavalg
nl: Themakeuze
pl: Wybór motywu
pt_br: Seleção de tema
pt_pt: Selecção de tema
ro: Selecție temă
ru: Выбор темы
sk: Výber témy
sl: Izbira teme
sq: Zgjedhja e temës
sr: Избор теме
sr_latn: Izbor teme
sv: Temaval
sw: Uteuzi wa Mandhari
ta: தீம் தேர்வு
te: థీమ్ ఎంపిక
th: การเลือกธีม
tr: Tema seçimi
uk: Вибір теми
ur: تھیم کا انتخاب
uz: Mavzu tanlash
vi: Chọn chủ đề
zh_hans: 主题选择
zh_hk: 主題選擇
